{
    "guides": [
      {
        "name": "Johnny Bob",
        "photo": "johnny.jpg",
        "certLevel": 8,
        "yearsExp": 7,
        "emailAddress": "johnnybob@salmonriveradventure.com",
        "biography": [
          "Johnny was born in Preston, ID and grew up loving to raft with his father. He spent many hours rafting rivers in Idaho and now has been trained and certified to help other people enjoy his passion.",
          "Most of his experience as a rafting instructor was spent on the Colorado River with tours in the Grand Canyon. Two years ago, he decided to move home to spend time with family and come back to Idaho.",
          "We are glad to have Johnny on our team and use his expertise and knowledge to show you the beauties of the Salmon River. "
        ]
      },
      {
        "name": "David Short",
        "photo": "david.jpg",
        "certLevel":5,
        "yearsExp": 3,
        "emailAddress": "davidshort@salmonriveradventure.com",
        "biography": [
          "David is a fish at heart. He was the captian of the swim team in high school and went on to pursue his love of water.",
          "At BYU-Idaho, he spent his studies in Adventure recreation. He is working toward his Bachelors and spends his summers working for Salmon River Adventures.",
          "He has been certified in rafting and is working his way up to full certification. He is hoping to one day have a rafting company of his own."
        ]
      },
      {
        "name": "Franklin Small",
        "photo": "franklin.jpg",
        "certLevel": 10,
        "yearsExp": 25,
        "emailAddress": "franklinsmall@salmonriveradventure.com",
        "biography": [
          "Franklin is an expert in the rafting industry. He is the owner and founder of Salmon River Adventures.", 
          "He started this company over 15 years ago when he realized he could share his passion and love for where he lived to others.",
          "He has a love for the outdoors and is very knowledgable about all the wonders the Salmon River holds. He cares about people and desires to help everyone have an experience they will remember.",
          "He has been recogized 5 times for his outstanding business in the top 10 Idaho business magazine."
        ]
      },
      {
        "name": "Katrina Abble",
        "photo": "katrina.jpg",
        "certLevel": 5,
        "yearsExp": 3,
        "emailAddress": "katrinaabble@salmonriveradventure.com",
        "biography": [
          "Katrina is a outdoor buff. She has spent many hours rafting the Salmon River and continues to love the place she lives.",
          "She is a great communicator and has knowledge that will blow your mind. She will fill your minds with information beyond what you could imagine.",
          "She has multiple certifications in white water rafting and excited to share her passion with others."
        ]
      }
    ]
  }